Repository: coolms/org
Catalog: language/*.po
Languages: ru_ru

source: Legal entity
ru_ru: Юридическое лицо

source: Legal entity name
ru_ru: Наименование юридического лица

source: Full name
ru_ru: Наименование юрлица

source: Legal entity head
ru_ru: Руководитель

source: Legal entity head position
ru_ru: Должность руководителя

source: Legal entity head full name
ru_ru: ФИО руководителя

source: Legal details
ru_ru: Реквизиты

source: Foundation date
ru_ru: Дата основания

source: Select legal entity
ru_ru: Выберите юрлицо

source: Select position
ru_ru: Выберите должность
